{
    "deferimento": [
        "Após análise dos documentos apresentados, constatou-se a inexistência da infração.",
        "A defesa comprova erro material na autuação, motivo pelo qual o recurso é deferido.",
        "Pedido acolhido em razão de inconsistência no registro da infração.",
        "A autuação foi cancelada após verificação das provas anexadas.",
        "Defesa procedente, restando afastada a penalidade aplicada.",
        "Verificado vício formal no auto de infração, o recurso foi aceito.",
        "Comprovada falha na fiscalização, defere-se o pedido.",
        "O recurso atende aos requisitos legais e foi julgado procedente.",
        "A penalidade foi anulada após análise técnica favorável ao recorrente.",
        "Reconhece-se a nulidade do auto de infração, deferindo o pedido.",
        "A defesa demonstrou ausência de responsabilidade do condutor.",
        "Pedido aceito diante da comprovação dos fatos alegados.",
        "Constatado erro no enquadramento da infração, o recurso é deferido.",
        "A documentação apresentada é suficiente para afastar a penalidade.",
        "A infração foi cancelada por inconsistência nas evidências.",
        "Defesa considerada válida após análise do mérito.",
        "Recurso deferido por ausência de provas da infração.",
        "O auto de infração foi considerado inválido.",
        "Pedido aceito em virtude de falha procedimental.",
        "A defesa foi julgada procedente com base nos documentos anexos.",
        "Comprovada irregularidade na autuação, defere-se o recurso.",
        "A penalidade foi cancelada por erro de registro.",
        "Defesa acolhida após revisão administrativa.",
        "Recurso aceito conforme legislação aplicável.",
        "A infração não restou comprovada, deferindo-se o pedido.",
        "Pedido deferido após análise favorável da defesa.",
        "Reconhecida improcedência da autuação.",
        "A defesa afastou integralmente a penalidade.",
        "O recurso foi considerado procedente.",
        "Autuação cancelada após análise técnica."
    ],
    "indeferimento": [
        "A defesa não apresentou elementos suficientes para revisão da penalidade.",
        "Recurso analisado e considerado improcedente.",
        "Mantém-se a penalidade aplicada conforme legislação vigente.",
        "Os argumentos apresentados não afastam a infração constatada.",
        "Pedido negado por ausência de provas.",
        "A defesa não comprovou irregularidade na autuação.",
        "Recurso indeferido após análise do mérito.",
        "Não foram identificados vícios no auto de infração.",
        "A penalidade permanece válida após análise administrativa.",
        "Os documentos apresentados não sustentam o pedido.",
        "Defesa considerada improcedente.",
        "Recurso negado conforme parecer técnico.",
        "A infração foi devidamente caracterizada.",
        "Não há fundamentos para cancelamento da penalidade.",
        "Pedido indeferido por inconsistência nos argumentos.",
        "A defesa não atende aos requisitos legais.",
        "Recurso julgado improcedente.",
        "Mantém-se o auto de infração conforme emitido.",
        "Argumentação insuficiente para revisão da decisão.",
        "A penalidade foi mantida após análise.",
        "Defesa rejeitada por falta de comprovação.",
        "Recurso negado por ausência de elementos novos.",
        "Não se constatou erro na autuação.",
        "Pedido indeferido após análise técnica.",
        "A defesa não afastou a infração.",
        "Recurso indeferido conforme normas vigentes.",
        "Autuação mantida após revisão.",
        "A penalidade permanece inalterada.",
        "Defesa improcedente conforme análise administrativa.",
        "Pedido negado após avaliação dos fatos."
    ],
    "parcial": [
        "O recurso foi parcialmente aceito, com redução da penalidade aplicada.",
        "Defesa procedente em parte após análise administrativa.",
        "Reconhece-se parcialmente os argumentos apresentados.",
        "Pedido aceito parcialmente, mantendo-se parte da sanção.",
        "A penalidade foi reduzida após reavaliação do caso.",
        "Defesa acolhida parcialmente conforme parecer técnico.",
        "Recurso parcialmente deferido.",
        "Aplicada mitigação da penalidade originalmente imposta.",
        "Aceita-se parcialmente a defesa apresentada.",
        "A infração foi mantida, mas com penalidade reduzida.",
        "Reconhecimento parcial do pedido do recorrente.",
        "Defesa procedente em parte, com ajuste da penalidade.",
        "Recurso analisado com deferimento parcial.",
        "Pedido parcialmente acolhido após análise.",
        "Redução da sanção aplicada ao recorrente.",
        "A penalidade foi atenuada.",
        "Defesa aceita parcialmente conforme legislação.",
        "Recurso deferido parcialmente com base nos argumentos.",
        "Reconhecida parcialmente a procedência da defesa.",
        "Pedido aceito em parte após reavaliação.",
        "Mitigação da penalidade após análise técnica.",
        "Defesa parcialmente procedente.",
        "Recurso acolhido parcialmente.",
        "A penalidade foi reduzida conforme análise.",
        "Pedido parcialmente deferido.",
        "Aceitação parcial da defesa.",
        "Recurso deferido em parte.",
        "Aplicada redução proporcional da penalidade.",
        "Defesa reconhecida parcialmente.",
        "A decisão foi parcialmente favorável ao recorrente."
    ]
}